/* No comment provided by engineer. */
"--- ALL CATEGORIES ---" = "所有分類";

/* No comment provided by engineer. */
"About" = "關於";

/* No comment provided by engineer. */
"Add Comment" = "Add Comment";

/* No comment provided by engineer. */
"Add Map" = "新增 Ushahidi 部建地圖";

/* No comment provided by engineer. */
"Add Map By URL" = "以 Ushahidi 部建網址來新增地圖";

/* No comment provided by engineer. */
"Add Map Error" = "新增地圖時發生錯誤";

/* No comment provided by engineer. */
"Add Report" = "Add Report";

/* No comment provided by engineer. */
"Added" = "新增完成";

/* No comment provided by engineer. */
"Adding..." = "新增中...";

/* No comment provided by engineer. */
"All Categories" = "所有分類";

/* No comment provided by engineer. */
"All Checkins" = "所有打卡資料";

/* No comment provided by engineer. */
"Anonymous" = "匿名";

/* No comment provided by engineer. */
"Are you sure you want to cancel?" = "您確定要取消嗎？";

/* No comment provided by engineer. */
"Authentication Required" = "需要認證";

/* No comment provided by engineer. */
"By using this app, you agree to the following terms and policy:" = "在使用本軟體的同時，您同意以下條款和政策";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Categories" = "Categories";

/* No comment provided by engineer. */
"Categories..." = "分類...";

/* No comment provided by engineer. */
"Category Required" = "請選取分類";

/* No comment provided by engineer. */
"Checkins..." = "新增打卡中...";

/* No comment provided by engineer. */
"Comment Queued" = "完成新增評論";

/* No comment provided by engineer. */
"Comment Required" = "請輸入評論";

/* No comment provided by engineer. */
"Contact" = "聯絡人";

/* No comment provided by engineer. */
"Date Required" = "請輸入日期";

/* No comment provided by engineer. */
"Description Required" = "請輸入詳細描述";

/* No comment provided by engineer. */
"Details" = "明細";

/* No comment provided by engineer. */
"Display" = "顯示";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Double tap to move map pin to new location" = "連續點選標記可移動到位置";

/* No comment provided by engineer. */
"Download Map Images" = "下載地圖圖檔";

/* No comment provided by engineer. */
"Download Photos" = "下載照片";

/* No comment provided by engineer. */
"Email Required" = "請輸入電子郵件";

/* No comment provided by engineer. */
"Enable OpenGeoSMS" = "啟用座標簡訊功能";

/* No comment provided by engineer. */
"Enter comment" = "輸入評論";

/* No comment provided by engineer. */
"Enter description" = "輸入詳細描述";

/* No comment provided by engineer. */
"Enter email" = "輸入電子郵件";

/* No comment provided by engineer. */
"Enter email address" = "輸入電子郵件";

/* No comment provided by engineer. */
"Enter first name" = "輸入您的名字";

/* No comment provided by engineer. */
"Enter last name" = "輸入您的姓氏";

/* No comment provided by engineer. */
"Enter name" = "輸入您的名字";

/* No comment provided by engineer. */
"Enter title" = "輸入您的頭銜";

/* No comment provided by engineer. */
"Enter webpage" = "輸入說明網址";

/* No comment provided by engineer. */
"Error Saving Photo" = "Error Saving Photo";

/* No comment provided by engineer. */
"Find Location" = "Find Location";

/* No comment provided by engineer. */
"Find Maps Around Me" = "尋找我附近的部建地圖";

/* No comment provided by engineer. */
"Finding address..." = "尋找地址中...";

/* No comment provided by engineer. */
"Finding location..." = "尋找地點中...";

/* No comment provided by engineer. */
"for" = "給";

/* No comment provided by engineer. */
"Found" = "找到";

/* No comment provided by engineer. */
"Hide Status Bar" = "隱藏狀態列";

/* No comment provided by engineer. */
"I Agree" = "我同意";

/* No comment provided by engineer. */
"Icon Badge Number" = "圖示徽章號碼";

/* No comment provided by engineer. */
"Internet Connection Required" = "Internet Connection Required";

/* No comment provided by engineer. */
"Last synced" = "上次同步時間";

/* No comment provided by engineer. */
"Latitude Required" = "請輸入座標";

/* No comment provided by engineer. */
"List" = "清單";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Locating..." = "定位中...";

/* No comment provided by engineer. */
"Location Required" = "請輸入地點";

/* No comment provided by engineer. */
"Locations..." = "地點...";

/* No comment provided by engineer. */
"Longitude Required" = "請輸入座標";

/* No comment provided by engineer. */
"Map" = "部建地圖";

/* No comment provided by engineer. */
"Maps" = "部建地圖";

/* No comment provided by engineer. */
"Maps..." = "取得部建地圖...";

/* No comment provided by engineer. */
"Model" = "模型";

/* No comment provided by engineer. */
"Name Required" = "請輸入名字";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"No Category" = "沒有分類";

/* No comment provided by engineer. */
"No checkins" = "沒有打卡資料";

/* No comment provided by engineer. */
"No comments" = "沒有評論";

/* No comment provided by engineer. */
"No Date" = "沒有設定日期";

/* No comment provided by engineer. */
"No Internet" = "No Internet";

/* No comment provided by engineer. */
"No Location" = "沒有設定位置";

/* No comment provided by engineer. */
"No maps" = "沒有部建地圖";

/* No comment provided by engineer. */
"No photos" = "沒有照片";

/* No comment provided by engineer. */
"No reports" = "沒有通報事件";

/* No comment provided by engineer. */
"No videos" = "沒有影片";

/* No comment provided by engineer. */
"No webpages" = "沒有說明網址";

/* No comment provided by engineer. */
"Not verified" = "尚未確認";

/* No comment provided by engineer. */
"Ok" = "好";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Pending" = "等待中";

/* No comment provided by engineer. */
"Pending Upload" = "等待上傳中";

/* No comment provided by engineer. */
"Photos" = "照片";

/* No comment provided by engineer. */
"Photos..." = "照片...";

/* No comment provided by engineer. */
"Please verify your internet connection and try again." = "Please verify your internet connection and try again.";

/* No comment provided by engineer. */
"Privacy Policy" = "隱私權政策";

/* No comment provided by engineer. */
"Report Queued" = "傳成通報事件";

/* No comment provided by engineer. */
"Reports" = "通報事件";

/* No comment provided by engineer. */
"Reports..." = "通報事件...";

/* No comment provided by engineer. */
"Resize New Photos" = "調整照片尺寸";

/* No comment provided by engineer. */
"Resize Photo Width" = "調整照片寬度";

/* No comment provided by engineer. */
"Saved" = "Saved";

/* No comment provided by engineer. */
"Saving..." = "Saving...";

/* No comment provided by engineer. */
"Search address..." = "Search address...";

/* No comment provided by engineer. */
"Search checkins..." = "搜尋打卡資料";

/* No comment provided by engineer. */
"Search reports..." = "搜尋通報事件中...";

/* No comment provided by engineer. */
"Searching..." = "搜尋中...";

/* No comment provided by engineer. */
"Select a category" = "請選取分類";

/* No comment provided by engineer. */
"Send" = "送出";

/* No comment provided by engineer. */
"Send via OpenGeoSMS" = "以座標簡訊送出";

/* No comment provided by engineer. */
"Sending..." = "傳送中...";

/* No comment provided by engineer. */
"Sent" = "傳送完成";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share Application" = "分享應用程式";

/* No comment provided by engineer. */
"SMS" = "簡訊";

/* No comment provided by engineer. */
"Synchronize Error" = "同步失敗";

/* No comment provided by engineer. */
"Syncing..." = "同步中...";

/* No comment provided by engineer. */
"Terms Of Service" = "服務條款";

/* No comment provided by engineer. */
"Title Required" = "請輸入標題";

/* No comment provided by engineer. */
"Unable to add map to database" = "新增部建地圖失敗";

/* No comment provided by engineer. */
"Unsaved Changes" = "未儲存之更新";

/* No comment provided by engineer. */
"Upload" = "上傳";

/* No comment provided by engineer. */
"Upload Error" = "上傳失敗";

/* No comment provided by engineer. */
"Upload via Ushahidi API" = "以行動網路通報事件";

/* No comment provided by engineer. */
"Uploaded" = "上傳完成";

/* No comment provided by engineer. */
"Uploaded report..." = "已上傳之通報事件...";

/* No comment provided by engineer. */
"Uploaded video..." = "已上傳之影片";

/* No comment provided by engineer. */
"Uploading..." = "上傳中...";

/* No comment provided by engineer. */
"User Agreement" = "使用者同意書";

/* No comment provided by engineer. */
"User Captured Video" = "使用者錄製影片";

/* No comment provided by engineer. */
"User Location" = "使用者位置";

/* No comment provided by engineer. */
"Verified" = "已確認";

/* No comment provided by engineer. */
"Version" = "版本";

/* No comment provided by engineer. */
"Video Error" = "影片錯誤";

/* No comment provided by engineer. */
"with" = "由";

/* No comment provided by engineer. */
"Yes" = "是";

/* No comment provided by engineer. */
"Your report has been uploaded and is pending approval." = "Your report has been uploaded and is pending approval.";

